{
  "key": "2018_be_municipal_brussels",
  "name": "survey_2018_be_municipal_brussels",
  "question_order": [
    "question_103",
    "question_264",
    "question_49",
    "question_22",
    "question_23",
    "question_31",
    "question_38",
    "question_46",
    "question_123",
    "question_20",
    "question_257",
    "question_255",
    "question_232",
    "question_230",
    "question_218",
    "question_207",
    "question_206",
    "question_200",
    "question_97",
    "question_105",
    "question_112",
    "question_118",
    "question_205",
    "question_130",
    "question_133",
    "question_149",
    "question_196",
    "question_14",
    "question_96",
    "question_95",
    "question_93",
    "question_88",
    "question_86",
    "question_84",
    "question_58",
    "question_52",
    "question_4"
  ],
  "questions": [
    {
      "key": "question_103",
      "text": "question.103_text",
      "notice": "question.103_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_264",
      "text": "question.264_text",
      "notice": "question.264_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_49",
      "text": "question.49_text",
      "notice": "question.49_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_22",
      "text": "question.22_text",
      "notice": "question.22_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_23",
      "text": "question.23_text",
      "notice": "question.23_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_31",
      "text": "question.31_text",
      "notice": "question.31_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_38",
      "text": "question.38_text",
      "notice": "question.38_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_46",
      "text": "question.46_text",
      "notice": "question.46_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_123",
      "text": "question.123_text",
      "notice": "question.123_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_20",
      "text": "question.20_text",
      "notice": "question.20_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_257",
      "text": "question.257_text",
      "notice": "question.257_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_255",
      "text": "question.255_text",
      "notice": "question.255_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_232",
      "text": "question.232_text",
      "notice": "question.232_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_230",
      "text": "question.230_text",
      "notice": "question.230_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_218",
      "text": "question.218_text",
      "notice": "question.218_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_207",
      "text": "question.207_text",
      "notice": "question.207_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_206",
      "text": "question.206_text",
      "notice": "question.206_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_200",
      "text": "question.200_text",
      "notice": "question.200_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_97",
      "text": "question.97_text",
      "notice": "question.97_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_105",
      "text": "question.105_text",
      "notice": "question.105_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_112",
      "text": "question.112_text",
      "notice": "question.112_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_118",
      "text": "question.118_text",
      "notice": "question.118_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_205",
      "text": "question.205_text",
      "notice": "question.205_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_130",
      "text": "question.130_text",
      "notice": "question.130_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_133",
      "text": "question.133_text",
      "notice": "question.133_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_149",
      "text": "question.149_text",
      "notice": "question.149_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_196",
      "text": "question.196_text",
      "notice": "question.196_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_14",
      "text": "question.14_text",
      "notice": "question.14_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_96",
      "text": "question.96_text",
      "notice": "question.96_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_95",
      "text": "question.95_text",
      "notice": "question.95_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_93",
      "text": "question.93_text",
      "notice": "question.93_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_88",
      "text": "question.88_text",
      "notice": "question.88_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_86",
      "text": "question.86_text",
      "notice": "question.86_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_84",
      "text": "question.84_text",
      "notice": "question.84_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_58",
      "text": "question.58_text",
      "notice": "question.58_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_52",
      "text": "question.52_text",
      "notice": "question.52_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    },
    {
      "key": "question_4",
      "text": "question.4_text",
      "notice": "question.4_notice",
      "answer_format": "agr_5_scale_tol_3_scale_abs"
    }
  ],
  "answer_formats": [
    {
      "key": "dummy_yes_no",
      "items": [
        {
          "key": "yes",
          "name": "answer_format.item.yes",
          "weight": 100
        },
        {
          "key": "no",
          "name": "answer_format.item.no",
          "weight": 0
        }
      ]
    },
    {
      "key": "agr_5_scale_tol_3_scale_abs",
      "items": [
        {
          "key": "strongly_agree",
          "name": "answer_format.item.strongly_agree",
          "weight": 100
        },
        {
          "key": "agree",
          "name": "answer_format.item.agree",
          "weight": 75
        },
        {
          "key": "no_opinion",
          "name": "answer_format.item.no_opinion",
          "weight": 50
        },
        {
          "key": "disagree",
          "name": "answer_format.item.disagree",
          "weight": 25
        },
        {
          "key": "strongly_disagree",
          "name": "answer_format.item.strongly_disagree",
          "weight": 0
        }
      ],
      "tolerance": {
        "absolute": true,
        "items": [
          {
            "key": "very_important",
            "name": "answer_format.tolerance.item.very_important",
            "weight": 2.5
          },
          {
            "key": "important",
            "name": "answer_format.tolerance.item.important",
            "weight": 1
          },
          {
            "key": "not_important",
            "name": "answer_format.tolerance.item.not_important",
            "weight": 0.4
          }
        ]
      }
    }
  ],
  "i18n": {
    "en": {
      "question": {
        "4_text": "Taxes must be severely diminished, even if it means a reduction in public services.",
        "14_text": "Congestion fees for cars users during working days in big cities should be set up.",
        "20_text": "The State may own companies exposed to competition (telephone, newspaper, bank, etc.).",
        "22_text": "All public representatives must be required to report all incomes (including benefits in kind) from their public activity.",
        "23_text": "Officials may wear signs revealing their religious or philosophical beliefs (veil, cross, pins,…) even if they are in contact with the public.",
        "31_text": "In general, sanctions against criminal offenses should be more severe.",
        "38_text": "Decisions on major public investments should require a preliminary popular consultation (referendum).",
        "46_text": "State bonds should be reserved for infrastructure projects (roads and buildings).",
        "49_text": "Social assistance to immigrants must be adjusted according to their successful integration (language exams, civic education, vocational training, etc.).",
        "58_text": "Speed limits of 30 km/h should be limited to real danger zones.",
        "88_text": "Both the electoral programs and the proposals to the municipal council should include the budgetary impact, calculated in an independant manner.",
        "93_text": "All services that can be entrusted to private companies, should be subcontracted by the public authority, subject to competition rules.",
        "95_text": "The municipality must organize a call for projects to stimulate the integration and civic sense of young people by subsidizing the best initiatives.",
        "97_text": "It is necessary to reduce the number of members in the boards of directors (of intermunicipal or other public companies) to ten."
      },
      "answer_format": {
        "item": {
          "yes": "Yes",
          "no": "No",
          "strongly_agree": "Fully agree",
          "agree": "Rather yes",
          "no_opinion": "No opinion",
          "disagree": "Rather no",
          "strongly_disagree": "Strongly disagree"
        },
        "tolerance": {
          "absolute": "Absolute",
          "item": {
            "very_important": "Very important",
            "important": "Important",
            "not_important": "Not important"
          }
        }
      }
    },
    "fr": {
      "question": {
        "4_text": "Il faut réduire les impôts, même si cela entraîne une diminution de l'impact des services publics.",
        "14_text": "Il faut instaurer un péage urbain pour les automobilistes venant en semaine dans lecentre des grandes agglomérations.",
        "14_notice": "Pour décongestionner le trafic automobile aux heures de pointes du matin et du soir à l’entrée dans Bruxelles, plusieurs études proposent l’instauration d’un péage urbain avec des tarifs journaliers variant de 3 à 12€. L’effet dissuasif du péage ne peut être atteint qu’à la condition de transférer, plus et mieux qu’actuellement, les navetteurs sur les transports en communs.  \nLa congestion, sur les voies d’accès à Bruxelles, est influencée par des choix d’infrastructures et d’urbanisme relevant d’autorités politiques autonomes les unes par rapport aux autres :\n- Le gouvernement flamand, en promouvant l’extension des zones économiques sur les communes périphériques et autour de l’aéroport de Zaventem, fait croître la demande de transit automobile via le ring faute pour les usagers de disposer d’alternatives attrayantes en transport en commun;\n- Le manque d’une desserte cadencée pour les navetteurs venant du sud et de l’ouest de Bruxelles, faute de R.E.R, ne les incite guère à passer du transport individuel vers d’autre mode. \n- On prévoit que Bruxelles continuera de connaitre une croissance d’activité économique, certes ralentie, mais régulière générant son lot de navetteurs supplémentaires. Les réglementations de la Région de Bruxelles-capitale protégeant les quartiers d’habitat face à la demande d’extension des surfaces économiques, particulièrement les bureaux, ne permettent pas d’inverser cette tendance.",
        "20_text": "Les Pouvoirs publics peuvent être propriétaires d'entreprises 'privées' soumises à concurrence, p.ex. médias, banques, opérateurs télécom.",
        "20_notice": "Au sein de l’Union européenne, les Pouvoirs publics peuvent être propriétaires, en partie ou totalement, d’entreprises économiques pour autant que leur gestion ne déroge pas aux règlementations européennes imposant le respect  des règles de concurrence non faussée qui interdisent les subventions déguisées sauf pour les entreprises chargées de mission de services publics comme la Poste et la SNCB. Dans des secteurs comme ceux de l’édition, de la communication et de la culture, la Commission européenne admet des aides publiques pour soutenir la création et maintenir la diversité des opinions.",
        "22_text": "Tous les mandataires publics doivent déclarer leurs revenus et les avantages en nature tirés de leurs activités publiques.",
        "22_notice": "En Belgique, la plupart des mandataires publics, les dirigeants de cabinets ministériels, certains hauts fonctionnaires doivent périodiquement déposer à la Cour des Comptes une déclaration de patrimoine et une liste de leurs mandats, fonctions ou professions.\nCes listes concernent tous les mandats, fonctions et professions, rémunérées ou non, et sont publiées au Moniteur belge.\nLes déclarations de patrimoine sont déposées, sous pli fermé, à la Cour des Comptes. Elles doivent décrire l’état du patrimoine mobilier et immobilier. Cette déclaration doit être complétée seulement en cas de modification de celui-ci. La déclaration étant strictement confidentielle, elle ne peut être ouverte que par un juge d’instruction dans le cadre d’une procédure judiciaire. Les déclarations de patrimoine sont renvoyées aux déposants à l’issue d’une période ininterrompue de non obligation de six ans.\nEn Belgique, à la différence de nombreux pays voisins, il n’existe pas d’obligations pour les mandataires politiques élus de déposer des informations sur leurs revenus pendant la durée de leurs mandats.",
        "23_text": "Les fonctionnaires peuvent porter des signes révélant leur appartenance religieuse et / ou philosophique, même s'ils sont en contact avec le public.",
        "23_notice": "Le port du voile intégral (Burqa), couvrant le visage, est interdit en Belgique depuis la loi du 28/04/2011. Cette loi oblige toute  personne, sur l’espace public, à être identifiable en permanence et donc interdit de dissimuler, même partiellement, le visage. Des recours pour atteinte à la liberté d’expression et à la protection de la vie privée ont été portés devant la Cour constitutionnelle qui les a rejetés.",
        "31_text": "D'une façon générale, les sanctions contre les délits devraient être plus sévères.",
        "38_text": "Les Pouvoirs publics devraient plus souvent soumettre à consultation populaire ses grands projets tant économiques que sociaux , p.e. l'opportunité d'un grand investissement.",
        "38_notice": "Par définition, les projets de grands travaux d’intérêt général visent le bien-être à long terme, après un temps de réalisation déjà long lui-même ! Quelle que soit l’instance qui décide, elle doit avoir une capacité de se détacher de l’intérêt immédiat pour privilégier le long terme. A la différence du référendum dont les conclusions s’imposent au Pouvoir politique qui l’a organisé, la consultation populaire laisse à ses organisateurs l’appréciation des suites à donner. Actuellement, la décision sur les grands travaux est précédée d’une étude d’impact, avec une enquête publique permettant aux participants d’émettre toutes les questions et les objections. Les initiateurs du projet doivent y répondre, et, le cas échéant, corriger le projet.",
        "46_text": "L’endettement public ne peut pas financer les dépenses courantes. Il doit être réservé aux investissements (bâtiments, infrastructure).",
        "49_text": "L’aide sociale aux immigrés doit être modulée en fonction de leur réussite d'un parcours d'intégration.",
        "52_text": "Il faut fusionner toutes les Communes de Bruxelles.",
        "52_notice": "A Bruxelles, la gestion de grands espaces et infrastructures tels le Port de Bruxelles, le plateau du Heysel, le Stade Roi Baudouin, le Bois de la Cambre, le parc Josaphat  etc… est actuellement du ressort des communes. \nLa fusion ne signifie pas l’abandon des services de proximité (état civil, propreté, animation). La commune fusionnée peut parfaitement créer des districts (comme à Anvers), gérer un réseau de guichets dispersés adéquatement sur son territoire, etc.",
        "58_text": "Les limitations de vitesse à 30 km/h doivent être strictement limitées à des points sensibles.",
        "58_notice": "La limitation de vitesse à 30km/h se justifie particulièrement lorsque la circulation automobile traverse des zones urbaines fréquentées régulièrement par des piétons et des cyclistes et où la fonction de séjour est prépondérante  comme les abords d’écoles, de centres sportifs, les marchés  ou dans les quartiers d’habitations  lorsque la voirie sert également d’aire de jeux pour les enfants.\nLes zones « trente » ne doivent plus obligatoirement être annoncées par des rétrécissements de l’espace public. Les autorités publiques en Belgique comme dans les pays scandinaves encouragent l’extension des « zones trente » à l’ensemble des quartiers où prédomine l’habitat et les activités à forte fréquentation de piétons et de cyclistes.",
        "84_text": "La commune doit veiller à ce que les électeurs disposent d'un système d'aide au vote (comme le GPS électoral).",
        "84_notice": "Les systèmes d'aide au vote (SAV), permettant de sélectionner les candidats sur base d'un questionnaire politique, sont de plus en plus populaires. Pour être crédibles, ils doivent être produits par des instances impartiales. Les Pays-Bas sont des précurseurs: pour les élections communales de mars 2018, 44 villes y ont payé l'institut Prodemos pour produire un SAV local.  La réduction progressive des coûts fait que le système d'aide au vote représenterait un coût, pour la commune, comparable aux panneaux d’affichage électoraux. Or la valeur ajoutée d'un bon SAV est largement supérieure. Faute de soutien financier, le GPS électoral de 2018 doit se limiter à des questions générales valables pour l'ensemble des communes. Il ne peut pas prendre en compte les spécificités de la ville/commune.",
        "86_text": "Le CPAS doit accueillir plus de gens (y compris des jeunes condamnés à des travaux d'intérêt général) pour y faire une expérience sociale.",
        "88_text": "Les programmes électoraux doivent inclure l'impact budgétaire des propositions.",
        "93_text": "Il faut sous-traiter tous les services qu'il est possible de confier à des tiers, moyennant mise en concurrence.",
        "95_text": "La commune doit organiser des appels à projets visant à stimuler l'intégration et le sens civique des jeunes. Les meilleures initiatives doivent être subsidiées.",
        "96_text": "Il faut augmenter le nombre de rues piétonnes.",
        "97_text": "Il faut réduire le nombre de membres dans les conseils d'administration d'intercommunales ou autres entreprises publiques à une douzaine.",
        "103_text": "Il convient de réduire l'impôt sur le travail, quitte à augmenter l'impôt ailleurs.",
        "103_notice": "Certains considèrent qu'en vertu de la loi du marché, toute augmentation de l'impôt sur le travail pénalise l'emploi. Plus la main-d'œuvre est chère, plus le marché cherche des solutions alternatives (délocalisation, robotisation, etc). La commune décide les centimes additionnels sur l'impôt des personnes physiques (qui vise la rémunération professionnelle, mais pas uniquement ces revenus) et sur le précompte immobilier. Le tax-shift peut se faire en augmentant les taxes environnementales, la fiscalité sur le patrimoine et les plus-values, les amendes, les produits de luxe, etc.",
        "105_text": "Toute pétition souscrite par 0,5% de la population, doit être automatiquement présentée au Conseil communal.",
        "112_text": "Les mandataires et fonctionnaires doivent être soumis à un code déontologique, permettant de dénoncer les abus dans l'exercice du pouvoir.",
        "118_text": "Il faut installer davantage de caméras de surveillance dans les rues.",
        "123_text": "Il faut plus d'arbres, même si cela empiète sur les trottoirs ou les emplacements de parking.",
        "130_text": "La discipline de parti, exigeant de voter selon des orientations reçues du parti, passe avant les principes éthiques personnels.",
        "133_text": "Les écoles devraient partager leur infrastructurs sportive avec les autres écoles, et avec les clubs sportifs.",
        "149_text": "Les accords pré-électoraux, entre partis en lice, doivent être rendus publics bien avant les élections.",
        "196_text": "Même si cela coûte plus cher, la commune doit s'approvisionner principalement en énergie durable.",
        "200_text": "Le mandataire devrait s'aligner sur les tendances majoritaires qui se dégagent dans les sondages de l'opinion publique.",
        "200_notice": "L’idée d’avoir des mandataires qui s’alignent sur les tendances populaires est séduisante. Elle soulève toutefois quelques questions. Quelle est la valeur des sondages : qualité scientifique de l’exécution, niveau de préparation/conditionnement des participants au sondage, etc ? Si on veut consulter la population en vue d’une décision politique, ne faut-il pas se baser sur un référendum ? Le mandataire doit-il rendre des comptes à la majorité de la population, ou à ceux qui l’ont élu sur base d’un programme précis ? Souhaite-t-on un mandataire sans convictions personnelles ?",
        "205_text": "Pour améliorer l'apprentissage de la deuxième langue nationale, une partie des cours doit être donnée dans cette langue-là.",
        "206_text": "Dans leur communication écrite avec le public (web, signalisation, etc), les services publics à Bruxelles devraient ajouter l'anglais.",
        "207_text": "La ville doit mettre tout en œuvre pour accueillir un système de voitures partagées (comparable à Cambio, Bolides, Zen Car, etc).",
        "218_text": "Dans l'aménagement des espaces publics, l'objectif esthétique doit rester subordonné aux aspects utilitaires, économiques et sécuritaires.",
        "230_text": "L'autorité qui ne respecte pas les délais pour accorder des autorisations administratives (comme un permis d'urbanisme), doit indemniser le demandeur, par jour de retard.",
        "232_text": "Les autorités doivent mener une politique active pour assurer aux personnes LGBTQI+ une meilleure reconnaissance sociale.",
        "232_notice": "L'association RainbowHouse, de défense des personnes LGBTQI+, préconise e.a.: la création d'un service en charge de l'égalité des chances, un système de plainte à disposition des fonctionnaires victimes de menaces ou de discrimination , une plus grande présence des personnes LGBTQI+ dans la programmation culturelle et dans les supports pédagogiques, des actions de formation/sensibilisation des agents publics, etc. Cette association invite les autorités publiques à Afficher les symboles des communautés minorisées lors de leurs principaux événements (p.ex. Belgian Pride), en utilisant, selon les cas, less bâtiments publics (drapeaux) et/ou less supports de communication (journal communal, panneaux d'affichage).",
        "255_text": "Ma commune doit adopter une motion s’opposant au projet de visite domiciliaire (concernant les étrangers en situation irrégulière).",
        "255_notice": "Confronté à la question des étrangers en situation irrégulière, le gouvernement fédéral a entrepris en 2018 de  permettre à la police, moyennant autorisation d’un juge d’instruction, à entrer dans l’habitation afin d’exécuter une mesure de refoulement, d’éloignement ou de transfert d’un étranger en séjour irrégulier ainsi que de permettre la saisie de ses documents d’identité. De nombreuses associations et des professeurs d’universités ont sévèrement condamné le projet au regard des droits fondamentaux des personnes concernées. Au-delà de la portée symbolique d'une motion, la commune peut refuser l’appui de la police locale à l’exécution de telles démarches.",
        "257_text": "Les communes doivent davantage s'appuyer sur la population pour constater les incivilités.",
        "264_text": "Par un système approprié de bourses, la commune doit favoriser l'apprentissage d'un métier, en situation réelle de travail, pour des stagiaires en difficultés d'insertion."
      },
      "answer_format": {
        "item": {
          "yes": "Oui",
          "no": "Non",
          "strongly_agree": "Tout à fait d'accord",
          "agree": "Plutôt d'accord",
          "no_opinion": "Je ne me prononce pas",
          "disagree": "Plutôt pas d'accord",
          "strongly_disagree": "Pas du tout d'accord"
        },
        "tolerance": {
          "absolute": "Non négociable",
          "item": {
            "very_important": "Très important",
            "important": "Important",
            "not_important": "Pas important"
          }
        }
      }
    },
    "nl": {
      "question": {
        "4_text": "De belastingdruk moet worden verlaagd, zelfs indien dit ten koste gaat van de openbare dienstverlening.",
        "14_text": "Er moet een stedelijke wegenbelasting worden ingevoerd voor automobilisten die tijdens de weekdagen het centrum van de grote agglomeraties binnenrijden.",
        "14_notice": "Om het autoverkeer tijdens de ochtend  en avondspits bij het binnenkomen van Brussel vlotter te laten verlopen, stellen verscheidene studies voor een stadstol in te voeren met dagtarieven die schommelen tussen 3 tot 12 EUR. Dergelijke tolheffing kan slechts ontradend zijn, wanneer ze de pendelaars meer en beter dan nu het openbaar vervoer doet gebruiken.  \nDe files op de Brusselse invalswegen worden beïnvloed door de keuzes inzake infrastructuur en stedenbouw, die behoren tot de bevoegdheid van politieke instanties die losstaan van elkaar:\n- Wanneer de Vlaamse regering de uitbreiding van de bedrijfszones in de randgemeenten en rond de luchthaven van Zaventem promoot, veroorzaakt ze een toename van het autoverkeer op de ring, aangezien het openbaar vervoer de weggebruikers geen aantrekkelijk alternatief biedt;\n- Bij gebrek aan een GEN, hebben de pendelaars vanuit het zuiden en het westen van Brussel onvoldoende klokvaste diensten, zodat ze minder geneigd zijn van het individueel vervoer over te stappen naar een andere transportwijze. \n- Men verwacht dat de economische activiteit in Brussel, trager maar regelmatig, zal blijven groeien en dus meer pendelaars zal aantrekken. De regelgeving van het Brussel Hoofdstedelijk Gewest die de woonwijken beschermt tegen de uitbreiding van bedrijfsvolumes, meer bepaald van kantoren, kan die trend niet ombuigen.",
        "20_text": "De overheid mag eigenaar zijn van 'private' ondernemigen die onderhevig zijn aan concurrentie (telecom, media, banken, enz.).",
        "20_notice": "Binnen de Europese Unie kunnen overheden geheel of gedeeltelijk eigenaar zijn van handelsondernemingen, op voorwaarde dat het beheer ervan niet in strijd is met de Europese regelgeving inzake eerlijke concurrentie, die verborgen overheidssteun verbiedt, behalve voor ondernemingen die moeten zorgen voor openbare dienstverlening, zoals de Post en de NMBS. In sectoren zoals uitgeverij, communicatie en cultuur, staat de Europese Commissie overheidssteun toe om de creativiteit te bevorderen en de verscheidenheid van meningen in stand te houden.",
        "22_text": "Alle politieke mandatarissen moeten de inkomsten (incl. voordelen in natura) verkregen uit hun openbare activiteit, openbaar maken.",
        "22_notice": "In België moeten de meeste overheidsmandatarissen, de leiders van ministeriële kabinetten en sommige hoge ambtenaren bij het Rekenhof geregeld een vermogensverklaring indienen, alsmede een lijst van hun mandaten, functies of beroepen.\nDie lijsten hebben betrekking op alle bezoldigde en onbezoldigde mandaten, functies en beroepen en ze worden gepubliceerd in het Belgisch Staatsblad.\nDie vermogensverklaringen worden onder gesloten omslag ingediend bij het Rekenhof. Ze moeten een beschrijving geven van het roerend en onroerend bezit. Die verklaring dient enkel te worden aangepast wanneer het vermogen verandert. Aangezien de verklaring strikt vertrouwelijk is, mag ze slechts worden geopend door en onderzoeksrechter in het kader van een gerechtelijke procedure. De vermogensverklaringen worden aan de indieners terugbezorgd na een ononderbroken periode van zes jaar waarin die verplichting niet meer gold.\nAnders dan in veel buurlanden zijn verkozen politieke mandatarissen in België niet verplicht informatie over hun inkomsten te geven tijdens de duur van hun mandaat.",
        "23_text": "Ambtenaren mogen hun godsdienstige - of filosofische overtuiging kenbaar maken (met hoofddoek, kruisje, pin, enz.) zelfs bij contacten met de bevolking.",
        "23_notice": "In België is het door de wet van 28/04/2011 verboden een volledige sluier (boerka) te dragen, die het gezicht bedekt. Volgens die wet moet iedereen in de openbare ruimte voortdurend herkenbaar zijn en mag het gezicht dus zelfs niet gedeeltelijk worden bedekt. De bezwaren die bij het Grondwettelijk Hof werden ingediend wegens aantasting van de vrije meningsuiting en van de bescherming van de persoonlijke levenssfeer, werden afgewezen.",
        "31_text": "In het algemeen zouden misdrijven strenger bestraft moeten worden.",
        "38_text": "Bij grote overheidsinvesteringen moet de bevolking vooraf worden bevraagd met een volksraadpleging.",
        "38_notice": "Plannen voor grote werken van algemeen belang mikken per definitie op de lange termijn, terwijl de uitvoering ervan zelf ook lang duurt! Eender welke instantie die zulk een beslissing neemt, moet afstand kunnen nemen van het onmiddellijke voordeel om op lange termijn te denken. In tegenstelling tot het referendum, waarvan het resultaat bindend is voor de overheid die het heeft georganiseerd, kunnen de organisatoren van een volksraadpleging oordelen over de gevolgen die ze er zullen aan geven. Tegenwoordig worden beslissingen over grote werken voorafgegaan door een effectenstudie en door een openbaar onderzoek waarbij de deelnemers vragen kunnen stellen en bezwaren uiten. De initiatiefnemers van het project moeten daarop antwoorden en hun plannen desgevallend corrigeren.",
        "46_text": "Staatsleningen mogen enkel dienen voor de financiering van infrastructuur (wegen en gebouwen).",
        "49_text": "Hoe beter een allochtoon inburgert (inburgeringscursus, taalexamens, beroepsopleiding, enz.), hoe meer recht hij krijgt op sociale voorzieningen.",
        "52_text": "Alle Brusselse gemeenten moeten worden samengevoegd.",
        "52_notice": "In Brussel behoort het beheer van grote ruimten en infrastructuren zoals de Haven van Brussel, de Heizelvlakte, het Koning Boudewijnstadion, het Ter Kamerenbos, het Josaphatpark enz..., momenteel tot de bevoegdheid van de gemeenten. \nHet opheffen van de gemeenten als bestuursniveau, betekent niet dat de buurtdiensten worden afgeschaft (burgerlijke stand, netheid, animatie). Het Gewest kan perfect zorgen voor het beheer van een netwerk van loketten dat adequaat over zijn grondgebied is gespreid.",
        "58_text": "De snelheidsbeperkingen van 30 km/u moeten strikt beperkt worden tot de gevoelige punten.",
        "58_notice": "De snelheidsbeperking tot 30km/u is in het bijzonder verantwoord wanneer het autoverkeer stedelijke gebieden doorkruist, die geregeld worden gebruikt door voetgangers of fietsers of die overwegend residentieel zijn, zoals de omgeving van scholen, sportcentra, markten en woonwijken, wanneer er ook kinderen op straat spelen.\nDe zones “dertig” hoeven niet meer te worden aangeduid door versmallingen van de openbare ruimte. Net zoals in de Scandinavische landen, moedigen de Belgische overheden de uitbreiding van de “zones dertig” aan tot alle wijken die vooral voor bewoning dienen en die veelvuldig worden gebruikt door voetgangers en fietsers.",
        "86_text": "Het OCMW moet zodanig worden ge(her)organiseerd dat het meer mensen (o.a. jongeren, veroordeeld tot gemeenschapswerk) kan ontvangen voor maatschappelijke stages.",
        "88_text": "Zowel de verkiezingsprogramma’s als de voorstellen aan de gemeente- of provincieraad moeten rekening houden met de budgettaire gevolgen, op een onafhankelijke manier berekend.",
        "93_text": "De overheid moet alle diensten uitbesteden die aan particuliere ondernemingen kunnen worden uitbesteed, middels een procedure in vrije concurrentie.",
        "95_text": "De gemeente moet een projectoproep organiseren om de integratie van en de zin voor burgerschap bij jongeren te stimuleren, door de beste initiatieven te subsidiêren.",
        "96_text": "Er moeten meer autovrije komen.",
        "97_text": "Het aantal leden van de raden van bestuur (van intercommunales of andere overheidsbedrijven) moet worden teruggebracht tot een tiental.",
        "103_text": "Om de werkgelegenheid niet te benadelen, is het wenselijk de belasting op arbeid te verlagen (opcentiemen voor natuurlijke personen), ook al betekent dat dat de belastingen elders moeten worden verhoogd (onroerende voorheffing, milieubelastingen enz.).",
        "112_text": "Mandatarissen en ambtenaren van onze entiteit moeten onderworpen zijn aan een deontologische code, waarbij misbruiken ivm machtsuitoefening, verkiezingscampagnes, transparantie en belangenconflicten wordt gesanctioneerd.",
        "118_text": "We hebben meer bewakingscamera's op straat nodig.",
        "123_text": "Er is nood aan meer bomen, zelfs als die op voetpaden of parkeerplaatsen moeten komen.",
        "133_text": "Scholen zouden hun sportfaciliteiten met andere scholen en met sportclubs moeten delen.\n",
        "149_text": "Voorafgaande verkiezingsakkoorden tussen deelnemende partijen moeten ten minste drie weken voor de verkiezingen openbaar worden gemaakt.\n",
        "207_text": "De stad moet er alles aan doen om een systeem van gedeelde autos in te voeren (vergelijkbaar met Cambio, Bolides, Zen Car, enz)."
      },
      "answer_format": {
        "item": {
          "yes": "Ja",
          "no": "Nee",
          "strongly_agree": "Helemaal akkoord",
          "agree": "Eerder ja",
          "no_opinion": "Ik spreek mij niet uit",
          "disagree": "Eerder nee",
          "strongly_disagree": "Helemaal niet akkoord"
        },
        "tolerance": {
          "absolute": "Absoluut",
          "item": {
            "very_important": "Zeer belangrijk",
            "important": "Belangrijk",
            "not_important": "Niet belangrijk"
          }
        }
      }
    }
  }
}